{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1 Player"
			},
			"Translation":
			{
				"Text": "1 Player"
			},
			"Key": "3EC79C7B4A3ABE03F3225FAB65A479F8"
		},
		{
			"Source":
			{
				"Text": "2 Player"
			},
			"Translation":
			{
				"Text": "2 Player"
			},
			"Key": "059C8932423E41A52D763FB8DDAB73A9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "E1B722204C39B38255866FB05021499A"
		},
		{
			"Source":
			{
				"Text": "Card Language"
			},
			"Translation":
			{
				"Text": "Card Language"
			},
			"Key": "1FA2E2B244F71552FF1C5F874D4D1422"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "C7B2BB9148238CEA232F37A31BF9F663"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "4B464CEF49F33A589A37E5A726118D6D"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "5C040C8D4CE5E4B50F7951BDDABBCFDE"
		},
		{
			"Source":
			{
				"Text": "Endless Mode"
			},
			"Translation":
			{
				"Text": "Endless Mode"
			},
			"Key": "3164CF2140CBF048D0E3E18DD9AB7BF8"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "0DEA4DD74C391EF8A178158476076423"
		},
		{
			"Source":
			{
				"Text": "Eoghan Brady - Programmer/Audio Design\r\nTaralabs - Artist\r\nThe Cupiid - Artist\r\nVitaxminRGB - Artist"
			},
			"Translation":
			{
				"Text": "Eoghan Brady - Programmer/Audio Design\r\nTaralabs - Artist\r\nThe Cupiid - Artist\r\nVitaxminRGB - Artist"
			},
			"Key": "E9246CD7436C0A7D38288F9091D6A4F7"
		},
		{
			"Source":
			{
				"Text": "Gaeilge"
			},
			"Translation":
			{
				"Text": "Gaeilge"
			},
			"Key": "D3C6003142038F882283559B43ABA347"
		},
		{
			"Source":
			{
				"Text": "Gaeilge"
			},
			"Translation":
			{
				"Text": "Gaeilge"
			},
			"Key": "FD1257EB4C04F9EE41AAC7918A642579"
		},
		{
			"Source":
			{
				"Text": "Gaeilge"
			},
			"Translation":
			{
				"Text": "Gaeilge"
			},
			"Key": "C099099B4CCC024BB0D30C9678ACC5A5"
		},
		{
			"Source":
			{
				"Text": "Game Language"
			},
			"Translation":
			{
				"Text": "Game Language"
			},
			"Key": "ABBA7EC846260A20BFB20A88206F1795"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "B24AB224499EA1EDE68C5C854E0CE034"
		},
		{
			"Source":
			{
				"Text": "Hints"
			},
			"Translation":
			{
				"Text": "Hints"
			},
			"Key": "F141B034433D2798E97710941E79FFDB"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "18A9F6B243AEA525C440A486C9C3544A"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "How To Play"
			},
			"Key": "136C020E4B1234F176027D802CF75233"
		},
		{
			"Source":
			{
				"Text": "Isaac Smith - UI Designer/Programmer\r\nLogan Mawhinney - Programmer\r\nWhendies - Artist"
			},
			"Translation":
			{
				"Text": "Isaac Smith - UI Designer/Programmer\r\nLogan Mawhinney - Programmer\r\nWhendies - Artist"
			},
			"Key": "6403127A4DB27A2A02279686F538501F"
		},
		{
			"Source":
			{
				"Text": "Match pairs to win points!"
			},
			"Translation":
			{
				"Text": "Match pairs to win points!"
			},
			"Key": "47AA35A14DB1EA7BDCFF8F8E73C25A3E"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "641411EB40EDAFD09C09FFA8ACBD2585"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "E7FF786D4029E731DC0E9593CFA27905"
		},
		{
			"Source":
			{
				"Text": "Normal Mode"
			},
			"Translation":
			{
				"Text": "Normal Mode"
			},
			"Key": "2C7712CC46D5F14A2608BE96D9BF9D53"
		},
		{
			"Source":
			{
				"Text": "Pairs Made:"
			},
			"Translation":
			{
				"Text": "Pairs Made:"
			},
			"Key": "3C52D99D45A288C24341EAB8AA99DCEE"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "07365B2A4957CA7E31C56597766A52BD"
		},
		{
			"Source":
			{
				"Text": "Play\r\nAgain"
			},
			"Translation":
			{
				"Text": "Play\r\nAgain"
			},
			"Key": "2DD419B34E53B5BE1B69B8B133FBA36C"
		},
		{
			"Source":
			{
				"Text": "Player 1 Score:"
			},
			"Translation":
			{
				"Text": "Player 1 Score:"
			},
			"Key": "D106F2DF473A231A23F1998B244B3D39"
		},
		{
			"Source":
			{
				"Text": "Player 1 Score:"
			},
			"Translation":
			{
				"Text": "Player 1 Score:"
			},
			"Key": "81A9CF5A4BEDFBE61581288073FA2A9B"
		},
		{
			"Source":
			{
				"Text": "Player 1's Turn"
			},
			"Translation":
			{
				"Text": "Player 1's Turn"
			},
			"Key": "ACDADCBC442D4BB045D02EA57D3B894D"
		},
		{
			"Source":
			{
				"Text": "Player 1's Turn"
			},
			"Translation":
			{
				"Text": "Player 1's Turn"
			},
			"Key": "B984DD2549F069BE85AA8A8B13F2FA1B"
		},
		{
			"Source":
			{
				"Text": "Player 1:"
			},
			"Translation":
			{
				"Text": "Player 1:"
			},
			"Key": "9EE7EA774E12B47F445764A48412EC79"
		},
		{
			"Source":
			{
				"Text": "Player 2 Score:"
			},
			"Translation":
			{
				"Text": "Player 2 Score:"
			},
			"Key": "C2EB2F98443A385AF2466A99F79821FF"
		},
		{
			"Source":
			{
				"Text": "Player 2 Score:"
			},
			"Translation":
			{
				"Text": "Player 2 Score:"
			},
			"Key": "1EA572664407A3F7F47D8DA4234C6ADC"
		},
		{
			"Source":
			{
				"Text": "Player 2's Turn"
			},
			"Translation":
			{
				"Text": "Player 2's Turn"
			},
			"Key": "AF088926476B5F9F2BA351928D289270"
		},
		{
			"Source":
			{
				"Text": "Player 2:"
			},
			"Translation":
			{
				"Text": "Player 2:"
			},
			"Key": "161C6E6C4C36E68805180C9F9B755404"
		},
		{
			"Source":
			{
				"Text": "Péirí Pairs"
			},
			"Translation":
			{
				"Text": "Péirí Pairs"
			},
			"Key": "4540D44B43A793F2A4D343A3FB7C1930"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "3D9FB4874FF9A1D1A89378B298676792"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "0EEEBC6F4C5C3780C655ADB34B45A66B"
		},
		{
			"Source":
			{
				"Text": "Return to\r\nMenu"
			},
			"Translation":
			{
				"Text": "Return to\r\nMenu"
			},
			"Key": "9374EEBE43E6AD28291E298099DBBBCD"
		},
		{
			"Source":
			{
				"Text": "Return to Title"
			},
			"Translation":
			{
				"Text": "Return to Title"
			},
			"Key": "91872ABF40E8DF6DE0769B84D1F35B3C"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "A65DB4564506AD0D7018D5B796923797"
		},
		{
			"Source":
			{
				"Text": "Score:"
			},
			"Translation":
			{
				"Text": "Score:"
			},
			"Key": "991354CF4C44BC0C088EF78164E08410"
		},
		{
			"Source":
			{
				"Text": "Set Time"
			},
			"Translation":
			{
				"Text": "Set Time"
			},
			"Key": "48D543DB4550957DFBE7888FDE96218C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "583C872546C1682464DAF6A4F2E349E1"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sounds"
			},
			"Key": "6D64EF3040BDF44B139CF6BE521278F8"
		},
		{
			"Source":
			{
				"Text": "Success!"
			},
			"Translation":
			{
				"Text": "Success!"
			},
			"Key": "26FE75BF4383E663C3F2DAB3C7AA6848"
		},
		{
			"Source":
			{
				"Text": "The more pairs in a row you get, the more points you win!"
			},
			"Translation":
			{
				"Text": "The more pairs in a row you get, the more points you win!"
			},
			"Key": "D0CAA17F46070D6E5755E39FF2BFA49A"
		},
		{
			"Source":
			{
				"Text": "Time:"
			},
			"Translation":
			{
				"Text": "Time:"
			},
			"Key": "6CFBF3C5458115D2AA9ECDA5F97C6F2C"
		},
		{
			"Source":
			{
				"Text": "Time:"
			},
			"Translation":
			{
				"Text": "Time:"
			},
			"Key": "33E21D6C417D164E03069393C04E31D8"
		},
		{
			"Source":
			{
				"Text": "Timed Mode"
			},
			"Translation":
			{
				"Text": "Timed Mode"
			},
			"Key": "019A327441F99A7EA2A884B4368B19FE"
		},
		{
			"Source":
			{
				"Text": "Times Up!"
			},
			"Translation":
			{
				"Text": "Times Up!"
			},
			"Key": "9111781A4D1BA8340A10C6A5DEC5D970"
		},
		{
			"Source":
			{
				"Text": "Total Pairs"
			},
			"Translation":
			{
				"Text": "Total Pairs"
			},
			"Key": "B73D6827432080E0701A88A443F9195B"
		},
		{
			"Source":
			{
				"Text": "Turn:"
			},
			"Translation":
			{
				"Text": "Turn:"
			},
			"Key": "03B1BD58401F3F4793286A88628E410A"
		},
		{
			"Source":
			{
				"Text": "Turns Taken:"
			},
			"Translation":
			{
				"Text": "Turns Taken:"
			},
			"Key": "FD5D55354F9F4C0B3BCE3A878200C50A"
		},
		{
			"Source":
			{
				"Text": "Unpause"
			},
			"Translation":
			{
				"Text": "Unpause"
			},
			"Key": "CC3406C641900ECF290AE489A302EB0F"
		},
		{
			"Source":
			{
				"Text": "Very Hard"
			},
			"Translation":
			{
				"Text": "Very Hard"
			},
			"Key": "F698144C430DF8F38E10F48F9D87FC6C"
		},
		{
			"Source":
			{
				"Text": "Voices"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "249865784430C1996CA25B9714EEA052"
		}
	]
}